[
  {
    "description": "La gente rica piensa: Yo creo mi vida. La gente pobre piensa: La vida es algo que sucede",
    "author": ""
  },
  {
    "description": "La gente rica juega al juego del dinero para ganar. La gente pobre juega al juego del dinero para no perder.",
    "author": ""
  },
  {
    "description": "La gente rica se compromete a ser rica. La gente pobre desearía ser rica.",
    "author": ""
  },
  {
    "description": "La gente rica piensa en grande. La gente pobre piensa en pequeño.",
    "author": ""
  },
  {
    "description": "La gente rica se centra en las oportunidades. La gente pobre se centra en los obstáculos.",
    "author": ""
  },
  {
    "description": "La gente rica admira a otra gente rica y próspera. La gente pobre le molesta la gente rica y próspera.",
    "author": ""
  },
  {
    "description": "La gente rica se relaciona con personas positivas y prósperas. La gente pobre se relaciona con personas negativas y sin éxito.",
    "author": ""
  },
  {
    "description": "La gente rica está dispuesta a promocionarse ella misma. La gente rica está dispuesta a promocionarse ella misma.",
    "author": ""
  },
  {
    "description": "La gente rica es más grande que sus problemas. La gente pobre es más pequeña que sus problemas.",
    "author": ""
  },
  {
    "description": "Los ricos son excelentes receptores. Los pobres son malos receptores.",
    "author": ""
  },
  {
    "description": "Los ricos eligen que se les pague según los resultados. Los pobres eligen que se les pague según el tiempo empleado.",
    "author": ""
  },
  {
    "description": "Los ricos piensan: Las dos cosas. Los pobres piensan: O esto o lo otro",
    "author": ""
  },
  {
    "description": "Los ricos se centran en su fortuna neta. Los pobres se centran en lo que ganan con su trabajo",
    "author": ""
  },
  {
    "description": "La gente rica administra bien su dinero. La gente pobre administra mal su dinero",
    "author": ""
  },
  {
    "description": "Los ricos hacen que su dinero trabaje mucho para ellos. Los pobres trabajan mucho por su dinero.",
    "author": ""
  },
  {
    "description": "Los ricos actúan a pesar del miedo. Los pobres dejan que el miedo los detenga.",
    "author": ""
  },
  {
    "description": "Los ricos aprenden y crecen constantemente. Los pobres piensan que ya lo saben.",
    "author": ""
  }
]